<?php 

$lang['banner_text'] = '<h2>مرحباً بكم في</h2>
  <h1>نادي العشرة الأفضل بالإمارات العربية المتحدة 
</h1>';

$lang['topheading'] = 'دليلك الشامل للماركات العالمية الممتازة بالإمارات العربية المتحدة';

$lang['topdis'] = 'عليك بتجربة تألق وسحر الإمارات العربية المتحدة التي تشتهر بهما، ويمكنك الحصول على مشورة الخبراء فيما يخص العلامات التجارية الأفضل، والسكن، ومراكز التسوق، وأماكن الزيارة وكل ما تحتاجه من أجل إقامة لا تنسى في الإمارات العربية المتحدة. يقر نادي العشرة الأفضل بالإمارات العربية المتحدة فقط الأفضل - مثل هذه المؤسسات الجميلة ...
';

$lang['subtop_heading'] = 'Les marques premium vous pouvez faire confiance';

$lang['subtop_dis'] = "UAE Top 10 est synonyme de qualité et d'excellence. Les consommateurs savent qu'ils peuvent faire confiance UAE Listing des marques et des entreprises, parce que nous approuvons le meilleur dans l'entreprise - comme ces beaux établissements ...";


$lang['pouplar_head']  = 'الاختيارات الأفضل';

$lang['pouplar_dis']  = 'إننا نسلط الضوء كل أسبوع على المنتجات والأماكن الأكثر شعبية التي تبحث عنها في نادي العشرة الأفضل بدولة الإمارات العربية المتحدة، ويشمل البحث هذا الأسبوع أفضل...
';

$lang['thisweektop'] = '
Le top de cette semaine ';
$lang['thisweektop_dis'] = "
Avec tant d' impressionnants lieux, produits et marques à choisir , nous avons filtré le reste et vous partis avec le meilleur ...";

$lang['pouplar_category_heading_mall']  = 'المجمعات التجارية (المولات) في الإمارات العربية <span>المتحدة
</span>';

$lang['pouplar_category_heading_hotel']  = '
الإمارات العربية المتحدة <span>فنادق</span>';

$lang['pouplar_category_heading_restorent']  = 'مطاعم الإمارات العربية ا <span>لمتحدة
</span>';

$lang['pouplar_category_heading_attration']  = 'أماكن الجذب السياحي الشهيرة في الإمارات العربية <span>المتحدة
 </span>';



$lang['pouplar_category_dis_mall']  = 'تعتبر الإمارات العربية المتحدة الجنة العالمية للمتسوقين، حيث يتم اختيار المجمعات التجارية بنادي العشرة الأفضل بدولة الإمارات العربية المتحدة خصيصاً للضيوف المتميزين الذين يتمتعون فقط بالأفضل في الحياة.
';

$lang['pouplar_category_dis_hotel']  = 'سواء أكانت زيارة عمل أو للمتعة، فإن نادي العشرة الأفضل بالإمارات العربية المتحدة يضمن لك إقامة منشطة وخدمة ممتازة في أجواء رائعة.
';

$lang['pouplar_category_dis_restornt']  = 'نالت مطاعم نادي العشرة الأفضل بدولة الإمارات العربية المتحدة استحساناً على المستوى العالمي بسبب أجواءها الأنيقة والحصرية وكذلك خدماتها الممتازة وقوائمها الغريبة.
';


$lang['pouplar_category_dis_attration']  = "تزخر الإمارات العربية المتحدة بمجموعة رائعة من المعالم الثقافية وأماكن الجذب السياحية الخلابة، قد لا تستطيع زيارة جميع هذه العروض الرائعة خلال إقامتك، إلا أن أماكن الجذب السياحية الشهيرة بنادي العشرة الأفضل بدولة الإمارات العربية المتحدة تجربة لا ينبغي إضاعتها.
";

$lang['suggation_title'] = 'نصائح مفيدة' ;

$lang['suggation_dis'] = "تعتبر الإمارات العربية المتحدة واحدة من أكثر وجهات العطلات في العالم أماناً وغرابة، ومع ذلك، فإن القوانين والأعراف بدولة الإمارات العربية المتحدة مختلفة جداً عن مثيلتها التي في العالم الغربي، لذا فقد أعددنا هذه النصائح لمساعدتك على فهم القوانين والأعراف بدولة الإمارات العربية المتحدة والالتزام بها أثناء زيارتك للجنة الصحراوية.
" ;


$lang['testimonial'] = 'تقييم نادي العشرة الأفضل بالإمارات العربية المتحدة' ;

$lang['blog_title'] = 'من المدونة مباشرة ' ;

$lang['blog_dis'] = '<span class="blog_he animated fadeInLeftBig slowest go">
عليك بقراءة مدونتنا لتحصل على اقتراحات أكثر إثارة وكذلك أفكار ونصائح لكي تتمتع بأفضل النتائج من إقامتك في الإمارات العربية المتحدة.
 </span><span class="blog_he animated fadeInLeftBig slowest go">
 عتبر دولة الإمارات العربية المتحدة العاصمة الساحرة في هذا العالم، ومع الكثير لتقديمه، قمنا بتصفية البقية لنقدم لكم أفضل الأحجار الكريمة بدولةالإمارات العربية المتحدة ...
 </span>' ;

$lang['also_visit']='أيضا زيارة';
$lang['copyright_policy'] = "حقوق التأليف والنشر © ٢٠١٦  الإمارات العربية المتحدة
";
?>