<?php 

$lang['banner_text'] = "<h1>
Добро пожаловать</h1><h2>
дубаи Вверх десять</h2>";


$lang['topheading'] = 'ВАШ УГЛУБЛЕННАЯ РУКОВОДСТВО ПО Обретение DUBAI';

$lang['topdis'] = 'Удовлетворить свое любопытство и желание исследовать экзотический Дубай в стиле. Дубай Вверх десять ваша одна из рода идут на руководство к открытию лучших местных брендов города, корпоративных клиентов, так и гражданские лица . Дубай Вверх десять только поддерживает лучшие в бизнесе - как эти прекрасные учреждения ...';

$lang['subtop_heading'] = 'Премиум бренды вы можете доверять';

$lang['subtop_dis'] = "дубаи Вверх десять является синонимом качества и совершенства . Потребители знают, что они могут доверять дубаи Связанные торговые марки и предприятия , потому что мы одобряем самого лучшего качества";


$lang['pouplar_head']  = 'ЛУЧШИЕ АКЦИИ';

$lang['pouplar_dis']  = 'Каждую неделю мы выделяем наиболее популярные продукты и места, которые вы искали в Дубае Вверх десять. Самые популярные запросы на этой неделе включают ...';

$lang['thisweektop'] = 'Вверх На этой неделе';
$lang['thisweektop_dis'] = "С таким большим количеством удивительных мест, продуктов и брендов на выбор, мы отфильтровали все остальное , и вы оставили с лучшими ...";

$lang['pouplar_category_heading_mall']  = 'дубаи <span>ТОРГОВЫЙ ЦЕНТР</span>';

$lang['pouplar_category_heading_hotel']  = 'дубаи <span>отелей</span>';

$lang['pouplar_category_heading_restorent']  = 'дубаи <span>ресторан</span>';

$lang['pouplar_category_heading_attration']  = 'дубаи ИЗВЕСТНЫЙ <span>ПРИВЛЕЧЕНИЕ</span>';



$lang['pouplar_category_dis_mall']  = 'Наслаждайтесь несравненный опыт покупок в изысканно шикарных и модных торговых центров Дубая .';

$lang['pouplar_category_dis_hotel']  = '
Дубай является всемирно известный своими вау-фактор и за то, что единственный в мире 7 -звездочный отель в Burj Al Arab . Для бизнеса или для удовольствия , ваше пребывание в любом из 10 лучших отелей Дубая будет настолько незабываемым вы не хотели бы , чтобы уйти.';

$lang['pouplar_category_dis_restornt']  = 'Наши Вверх десять Рестораны глобально известный своей стильной , эксклюзивной атмосферой ; превосходное обслуживание и экзотические меню .';


$lang['pouplar_category_dis_attration']  = 'У нас есть замечательный выбор живописных культурных достопримечательностей и туристических достопримечательностей - нужно обязательно увидеть во время вашего пребывания в Дубае .';

$lang['suggation_title'] = '
ПОЛЕЗНЫЕ СОВЕТЫ' ;

$lang['suggation_dis'] = "Город Дубай является одним из самых безопасных и самых экзотических мест для отдыха в мире и известен своими роскошными торговыми центрами и яркой ночной жизнью . Чтобы помочь вам получить максимальную отдачу от деловой поездки или отпуска мы собрали следующие советы и рекомендации :" ;


$lang['testimonial'] = 'Оценить Дубай Вверх десять' ;

$lang['blog_title'] = 'Прямо из блога' ;

$lang['blog_dis'] = '<span class="blog_he animated fadeInLeftBig slowest go">
Читайте наш блог для более интересных предложений, идей и советов , чтобы получить лучшее из вашего пребывания в Дубай</span><span class="blog_he animated fadeInLeftBig slowest go" >
Дубай является удивительным персонифицированного ! Избалованный на выбор , вы будете чувствовать себя как нерешительный ребенок в магазине конфеты . Это может быть немного подавляющим, но следующие обзоры могут только помочь вам в ...</span>' ;


$lang['copyright_policy'] = 'Все права защищены © дубаи';
?>