<?php 

$lang['banner_text'] = "<h1>
Добро пожаловать</h1><h2>
Абу Даби Вверх десять</h2>";


$lang['topheading'] = 'ВАШ ЭКСКЛЮЗИВНЫЙ РУКОВОДСТВО ПО ведущих мировых брендов в Абу-Даби';

$lang['topdis'] = 'Абу -Даби Вверх десять Ваше окно в лучших местных брендов , компаний, транснациональных корпораций и многое другое . Мы только способствовать лучшим и самым престижным , так что вы всегда уверены в себе равных совершенства .';

$lang['subtop_heading'] = 'Премиум бренды вы можете доверять';

$lang['subtop_dis'] = "Абу Даби Вверх десять является синонимом качества и совершенства . Потребители знают, что они могут доверять Абу Даби Связанные торговые марки и предприятия , потому что мы одобряем самого лучшего качества";


$lang['pouplar_head']  = 'ЛУЧШИЕ АКЦИИ';

$lang['pouplar_dis']  = 'Каждую неделю мы выделяем наиболее популярные продукты и места, которые вы искали в Абу-Даби Вверх десять. Самые популярные запросы на этой неделе включают ...';

$lang['thisweektop'] = 'Вверх На этой неделе';
$lang['thisweektop_dis'] = "С таким большим количеством удивительных мест, продуктов и брендов на выбор, мы отфильтровали все остальное , и вы оставили с лучшими ...";

$lang['pouplar_category_heading_mall']  = 'Абу Даби <span>ТОРГОВЫЙ ЦЕНТР</span>';

$lang['pouplar_category_heading_hotel']  = 'Абу Даби <span>отелей</span>';

$lang['pouplar_category_heading_restorent']  = 'Абу Даби <span>ресторан</span>';

$lang['pouplar_category_heading_attration']  = 'Абу Даби ИЗВЕСТНЫЙ <span>ПРИВЛЕЧЕНИЕ</span>';



$lang['pouplar_category_dis_mall']  = 'Abu Dhabi Top 10 Malls are the cream of the crop and house an enviable range of trendy and luxurious international brands so you can shop to your heart’s content. 
';

$lang['pouplar_category_dis_hotel']  = 'У нас есть внушительный список роскошных пятизвездочных отелей , где вы будете рассматриваться как роялти . Абу-Даби Формулы- 1 трасса проходит через ультра современный Yas Hotel и гостям насладиться видом с высоты птичьего полета на гоночной трассе .';

$lang['pouplar_category_dis_restornt']  = 'Только лучшие рестораны перечислены на Абу-Даби Top.';


$lang['pouplar_category_dis_attration']  = 'живописные культурные достопримечательности Абу-Даби и туристические достопримечательности, как этнографическая деревня и Аль - Хосн дворца - самого старого здания в Абу-Даби - нужно обязательно осмотреть достопримечательности .';

$lang['suggation_title'] = 'ПОЛЕЗНЫЕ СОВЕТЫ' ;

$lang['suggation_dis'] = "Абу -Даби является местом отдыха мечты . Город является раем для тех, кто хотел бы , чтобы испытать беспрецедентный изобилие, блеска и гламура . Следующие советы помогут вам получить лучшее из вашего визита в Абу-Даби ." ;


$lang['testimonial'] = 'Оценить Абу -Даби Вверх десять' ;

$lang['blog_title'] = 'Прямо из блога' ;

$lang['blog_dis'] = '<span class="blog_he animated fadeInLeftBig slowest go">
Читайте наш блог для более интересных предложений, идей и советов , чтобы получить лучшее из Вашего пребывания в ОАЭ .</span><span class="blog_he animated fadeInLeftBig slowest go">Ваш список ведра не является полным , если он не имеет в Абу-Даби на нем . Вот некоторые места, которые вы должны увидеть и испытать на поездку в Абу-Даби .</span>' ;
		
		
$lang['copyright_policy'] = 'Все права защищены © абу даби 2016';

?>