<?php 

$lang['banner_text'] = "<h2>ДОБРО ПОЖАЛОВАТЬ В </h2>
  <h1>ОАЭ ТОП 10
</h1>";


$lang['topheading'] = 'ВАШ УНИВЕРСАЛЬНЫЙ ГИД ПРЕМИУМ БРЕНДОВ ОАЭ';

$lang['topdis'] = 'Испытайте блеск и очарование Объединенных Арабских Эмиратов. Получите консультацию специалиста о ведущих мировых брендах, размещении, торговых центрах, достопримечательностях и обо всём, что нужно для незабываемого отдыха в ОАЭ. 
ОАЭ ТОП 10 рекомендует только самое лучшее…
';

$lang['subtop_heading'] = 'Премиум бренды вы можете доверять';

$lang['subtop_dis'] = "ОАЭ Вверх
 десять  является синонимом качества и совершенства . Потребители знают, что они могут доверять ОАЭ Связанные торговые марки и предприятия , потому что мы одобряем самого лучшего качества";


$lang['pouplar_head']  = 'ТОП ЛУЧШИХ ПРЕДЛОЖЕНИЙ';

$lang['pouplar_dis']  = 'Каждую неделю мы рассказываем о самых популярных продуктах и местах, которые Вы искали в ОАЭ Топ 10. Топовые запросы на этой неделе, включают…
';

$lang['thisweektop'] = 'Вверх На этой неделе';
$lang['thisweektop_dis'] = "С таким большим количеством удивительных мест, продуктов и брендов на выбор, мы отфильтровали все остальное , и вы оставили с лучшими ...";

$lang['pouplar_category_heading_mall']  = 'ОАЭ <span>Торговые центры </span>';

$lang['pouplar_category_heading_hotel']  = 'ОАЭ <span>Отели 
</span>';

$lang['pouplar_category_heading_restorent']  = 'ОАЭ <span>Рестораны </span>';

$lang['pouplar_category_heading_attration']  = 'ОАЭ<span>Известные достопримечательности </span>';



$lang['pouplar_category_dis_mall']  = 'ОАЭ – это рай для любителей шопинга. Топ 10 торговых центров ОАЭ специально отобраны для почетных гостей, которые ценят самое лучшее в жизни. 
 ';

$lang['pouplar_category_dis_hotel']  = 'hether это бизнес или удовольствие , ОАЭ Лучшие десять  отелей гарантируют величественное величие и высочайший уровень обслуживания .';

$lang['pouplar_category_dis_restornt']  = 'Топ-10 ресторанов ОАЭ известны по всему миру своей стильной, эксклюзивной атмосферой, превосходным обслуживанием и экзотическим меню.
';


$lang['pouplar_category_dis_attration']  = 'ОАЭ предлагает замечательный выбор живописных, культурных достопримечательностей и туристических мест. Вы не сможете посетить все эти великолепные предложения во время Вашего пребывания. Поэтому ОАЭ Топ-10 отобрал для Вас только самое лучшее  - то, что невозможно пропустить.
';

$lang['suggation_title'] = 'ПОЛЕЗНЫЕ СОВЕТЫ' ;

$lang['suggation_dis'] = "ОАЭ  - это одно из самых безопасных и экзотических мест для отдыха в мире. Тем не менее законы и обычаи ОАЭ сильно отличаются от принятых на Западе. Эти советы предназначены помочь Вам понять и придерживаться законов и обычаев ОАЭ во время посещения этого рая в пустыне.
" ;


$lang['testimonial'] = 'ОТЗЫВЫ О ТОП 10 ОАЭ' ;

$lang['blog_title'] = 'БЛОГ' ;

$lang['blog_dis'] = '<span class="blog_he animated fadeInLeftBig slowest go">
Читайте наш блог – самые интересные идеи, предложения, советы для Вашего лучшего пребывания в ОАЭ. ОАЭ - гламурная столица мира. Среди множества предложений, отсеяв лишнее, мы выбрали самое лучшее для Вас…</span>
';


$lang['copyright_policy'] = 'Все права защищены © ОАЭ';


$lang['also_visit']='также посетить';



?>